{
  "bl1_texto": "O poder das Soft Skills são imensuráveis",
  "bl2_texto": "Quer descobrir mais? venha para a Colaboration Skill Training!",
  "at1_texto": "Para equipes ágeis, é de suma importância discutir, conversar, planejar, comunicar e desconcentrar as atividades do time! Além do mais, cada pessoa irá depender da outra para realizar suas tarefas. Em hackathons, as equipes que mais se destacam são as que atendem a estes requisitos, logo é notório que, principalmente, as Soft Skills aumentam a produtividade muito mais que as habilidades técnicas individuais do grupo. Tudo isso independente se você é Estudante, Designer, Médico, Desenvolvedor e muito mais!",
  "at1_legenda": "Para quem conhece ou assistia “As Tartarugas Ninja”, eis um exemplo clássico da importância das Soft Skills e Hard Skills, tanto quanto tal.",
  "at21_titulo": "MAS AFINAL, O QUE SÃO AS SOFT E HARD SKILLS?",
  "at21_texto": "É simples! Soft Skills são as habilidades comportamentais de um indivíduo, como a liderança, gestão de equipes, flexibilidade, comunicação, etc. Já as hard skills são as habilidades técnicas de uma pessoa, como as ferramentas utilizadas pelo profissional em TI ou desenvolviedor Front-End.",
  "at22_titulo": "SOFT E HARD SKILLS SÃO REALMENTE IMPORTANTES?",
  "at22_texto": "A habilidade de resolver problemas, conflitos, ser adaptável, organizável, criativo, comunicativo, entre outros, são quesitos básicos para entrar no atual mercado. Entretanto, desenvolvê-las consequentemente irá moldar o relacionamento interpessoal e colaborador do desenvolvedor, principalmente se estiver em um ambiente corporativo, e, logo, irá melhorar na produtividade de sua equipe.",
  "at23_titulo": "COMO A COLABORATION SKILL PODE ME AJUDAR A DESENVOLVER ESTAS HABILIDADES?",
  "at23_texto": "Somos uma escola de altíssima qualidade, movida por instrutores autênticos que utilizam processos de aprendizagem dinâmica e moderna. Nosso foco é no desenvolvimento individual dos nossos alunos e prepará-los para conseguir trabalhar em equipe da forma mais rentável possível."
}